<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы показываем пользователю. Вы можете изменять
    | эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти данные для входа не соответствуют нашим записям.',
    'password' => 'Указан неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
